 /*
    * Компания
    * Контакты
    * Тип договора string
    * Inn
    * adress
    * 
    * Time Line:
    * * * ID клиента АРМ
    * * * ID комплекта АРМ
    * * * Поставщик:
    * * * * ООО «Гарант-Сервис-Ростов»
    * * * Покупатель:
    * * * * Название: Фирсова Лали Владимировна
    * * * * ИНН: 614705548406
    * * * * Факт. адрес: РФ, Ростовская область, Каменск-Шахтинский, Горького, дом 73, 1, 347810
    * Наименование :
    * Гарант-Юрист. Интернет 1 ОД
    * ПК/ГЛ:
    * * * Горячая Линия
    * Информационные блоки:
    * Законодательство России
    * ...
    * * * Энциклопедия. Формы правовых документов
    * * * Пакет Энциклопедий решений для юриста
    * * * Энциклопедия решений.Проверки организаций и предпринимателей
    * * * Энциклопедия решений.Госзакупки
    * * * Энциклопедия решений.Трудовые отношения, кадры
    * * * Энциклопедия решений.Договоры и иные сделки
    * * * Энциклопедия решений.Корпоративное право
    * * * Legal Tech в комплекте (бесплатно):
    * * * ГАРАНТ-LegalTech. Малый пакет
    * * * Состав Бесплатных Legal Tech:
    * * * Аналитическая система "Сутяжник"
    * * * Конструктор правовых документов
    * 
    * * * Количество логинов и паролей :
    * * * Неограниченно с возможностью одновременной работы одного Пользователя
    * 
    * * * Срок действия лицензии, количество лицензий:
    * * * * Количество лицензий: 1
    * * * * Срок действия лицензии: 3 (месяц)
    * * * * Сумма:
    * * * * * Всего за 3 мес.: 20400.00 руб.
    * * * * * В месяц: 6800.00 руб.
    */